chcp 65001


copy "C:\Кизяков Дмитрий\Горизонталь\Магазин 1\Горизонталь.*" "C:\Кизяков Дмитрий\Горизонталь\Анализ\Магазин1_Горизизонталь.*"

copy "C:\Кизяков Дмитрий\Горизонталь\Магазин 2\Горизонталь.*" "C:\Кизяков Дмитрий\Горизонталь\Анализ\Магазин2_Горизизонталь.*"

copy "C:\Кизяков Дмитрий\Горизонталь\Магазин 3\Горизонталь.*" "C:\Кизяков Дмитрий\Горизонталь\Анализ\Магазин3_Горизизонталь.*"

copy "C:\Кизяков Дмитрий\Горизонталь\Магазин 4\Горизонталь.*" "C:\Кизяков Дмитрий\Горизонталь\Анализ\Магазин4_Горизизонталь.*"

copy "C:\Кизяков Дмитрий\Горизонталь\Магазин 5\Горизонталь.*" "C:\Кизяков Дмитрий\Горизонталь\Анализ\Магазин5_Горизизонталь.*"

copy "C:\Кизяков Дмитрий\Горизонталь\Магазин 6\Горизонталь.*" "C:\Кизяков Дмитрий\Горизонталь\Анализ\Магазин6_Горизизонталь.*"

copy "C:\Кизяков Дмитрий\Горизонталь\Магазин 7\Горизонталь.*" "C:\Кизяков Дмитрий\Горизонталь\Анализ\Магазин7_Горизизонталь.*"

copy "C:\Кизяков Дмитрий\Горизонталь\Магазин 8\Горизонталь.*" "C:\Кизяков Дмитрий\Горизонталь\Анализ\Магазин8_Горизизонталь.*"

copy "C:\Кизяков Дмитрий\Горизонталь\Магазин 9\Горизонталь.*" "C:\Кизяков Дмитрий\Горизонталь\Анализ\Магазин9_Горизизонталь.*"

copy "C:\Кизяков Дмитрий\Горизонталь\Магазин 10\Горизонталь.*" "C:\Кизяков Дмитрий\Горизонталь\Анализ\Магазин10_Горизизонталь.*"

